

<%@page contentType="text/html" pageEncoding="UTF-8"%>



<div class="d-flex justify-content-center">
    <p><h3>Ассортимент обуви </h3></p><br>
</div>


<div class="d-flex justify-content-around">

    <div class="card border-secondary m-3" style="max-width: 20rem;">
        <div class="card-header">Модель обуви</div>
        <div class="card-body">
            <h4 class="card-title">Самые популярные бренды обуви</h4>
            <p class="card-text">Качественная удобная обувь служит не только идеальным дополнением к безупречному имиджу, 
                но и обеспечивает своему владельцу комфорт во время носки. Идеальные туфли или ботинки мягко облегают ногу 
                и при должном уходе не теряют своего первоначального вида даже через несколько лет. Среди огромного числа 
                производителей потребители выделяют самые популярные бренды обуви, модели, которые отличаются высоким качеством, 
                элегантностью и разнообразием.</p>
        </div>
    </div>


    <div class="card border-secondary m-3" style="max-width: 20rem;">
        <div class="card-header">Модель обуви</div>
        <div class="card-body">
            <h4 class="card-title">Самые популярные бренды обуви</h4>
            <p class="card-text">Качественная удобная обувь служит не только идеальным дополнением к безупречному имиджу, 
                но и обеспечивает своему владельцу комфорт во время носки. Идеальные туфли или ботинки мягко облегают ногу 
                и при должном уходе не теряют своего первоначального вида даже через несколько лет. Среди огромного числа 
                производителей потребители выделяют самые популярные бренды обуви, модели, которые отличаются высоким качеством, 
                элегантностью и разнообразием.</p>
        </div>
    </div>

    <div class="card border-secondary m-3" style="max-width: 20rem;">
        <div class="card-header">Модель обуви</div>
        <div class="card-body">
            <h4 class="card-title">Самые популярные бренды обуви</h4>
            <p class="card-text">Качественная удобная обувь служит не только идеальным дополнением к безупречному имиджу, 
                но и обеспечивает своему владельцу комфорт во время носки. Идеальные туфли или ботинки мягко облегают ногу 
                и при должном уходе не теряют своего первоначального вида даже через несколько лет. Среди огромного числа 
                производителей потребители выделяют самые популярные бренды обуви, модели, которые отличаются высоким качеством, 
                элегантностью и разнообразием.</p>
        </div>
    </div>
</div>



